<template lang="pug">
div
    h1 Рекламодателям
    p
        | ООО МКК «МОМЕНТО ДЕНЬГИ» - современная и развивающая микрофинансовая компания. Мы уделяем много внимания внешнему и внутреннему оформлению офисов обслуживания, различным PR-акциям, рекламным материалам и заинтересованы в сотрудничестве с рекламными агенствами, промоутерами, изготовителями всех видов рекламы.
    p По всем вопросам обращаться:
    p
        b Телефон:
        |  8 (800) 3333-608; 8 (8512) 63-01-34
    p
        b E-mail:
        |  momentodengi@inbox.ru
    hr
</template>
