<template lang="pug">
div
    h1 Контакты
    p
        strong Юридический адрес:
        |  414024, Астраханская обл, г. Астрахань,ул. Кирова, д. 100
    p
        strong Почтовый адрес:
        |  414000, г.Астрахань, ул. Ахматовская/Кирова, д. 7/14 (ТД "Арбат")
    p
        strong Горячая линия:
        |  8 800 3333 608 (звонок бесплатный)
    p
        strong Телефон:
        |  8 8512 630 134
    p
        strong Факс:
        |  8 8512 630 134
    p
        strong E-mail:
        a(href='mailto:momentodengi@inbox.ru') momentodengi@inbox.ru
    p
        | Замечания, рекомендации, претензии, касающиеся деятельности ООО МКК «МОМЕНТО
        | ДЕНЬГИ», помимо указанных в пунктах 2.6, 2.7 Правил предоставления займов
        | (микрозаймов) ООО МКК «МОМЕНТО ДЕНЬГИ» могут направляться в
        | Саморегулируемую организацию Союз микрофинансовых организаций «Микрофинансирование и Развитие» (сокращенное наименование: СРО «МиР») по следующим каналам связи:
    p Почтовый адрес и место расположения офиса СРО «МиР»:
    p
        | 107078, г. Москва, Орликов переулок, д.5, стр.2, подъезд 1, этаж 5, офисы 538 и 540  Юридический адрес СРО «МиР»: 107078, г. Москва, Орликов переулок, д.5, стр.2, офис 538
    p Телефон: 8 800 775 27 55 (бесплатная горячая линия);
    p +7 (495) 258-87-05; +7 (495) 258-68-31;
    p Факс: + 7(495) 258-8709.
    p
        | Электронная почта:
        a(href='mailto:info@npmir.ru') info@npmir.ru
    hr

</template>
