<template lang="pug">
div
    h1 Арендодателям
    p
        | ООО МКК «МОМЕНТО ДЕНЬГИ» - крупная федеральная компания, наши офисы расположены во многих городах России. Сеть постоянно растёт и расширяется, поэтому нам требуются нежилые помещения под офисы обслуживания в аренду и субаренду.
    ul
        | Требования к помещению:
        li Нежилой фонд
        li Площадь от 7 до 60 кв.м.
        li Расположение на «красной линии» - в местах с большой проходимостью
    p
        | Рассмотрим предложения по аренде и субаренде нежилых помещений под офисы от собственников, частных посредников и риэлторов.
    p По всем вопросам обращаться:
    p
        b Телефон:
        |  8 (800) 3333-608
    p
        b E-mail:
        |  momentodengi@inbox.ru
    hr
</template>
